/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Ajouter au trousseau";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Toujours accepter ce certificat";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Problème de Certificat";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Continuer";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Déconnecter";

